[
  {
    "title": "Dilma Rousseff Is Impeached by Brazil’s Lower House of Congress",
    "content": [
      "BRASÍLIA — Brazilian legislators voted on Sunday night to approve impeachment of Dilma Rousseff, the nation’s first female president, whose tenure has been buffeted by a dizzying corruption scandal, a shrinking economy and spreading disillusionment.",
      "After three days of impassioned debate, the lower house of Congress, the Chamber of Deputies, voted to send the case against Ms. Rousseff to the Senate. Its 81 members will vote by a simple majority on whether to hold a trial on charges that the president illegally used money from state-owned banks to conceal a yawning budget deficit in an effort to bolster her re-election prospects. That vote is expected to take place next month.",
      "Those pressing for impeachment had to win the support of two-thirds of the 513 deputies in the lower house; the decisive 342nd vote for impeachment happened at about 10:10 p.m. Eastern time. The final vote was 367 for impeachment, 137 against and 7 abstaining. Two deputies did not vote.",
      "If the Senate accepts the case, Ms. Rousseff will step down temporarily while it deliberates her fate. Vice President Michel Temer, a constitutional law scholar and seasoned politician, will assume the presidency.",
      "Given the larger-than-expected margin of deputies voting for impeachment, some political analysts said the Senate was likely to remove Ms. Rousseff from office, a ruling that would require a two-thirds majority.",
      "“Politicians know how to read society pretty well, and they can sense that the people want her out,” said Paulo Sotero, the director of the Brazil Institute at the Woodrow Wilson International Center for Scholars in Washington.",
      "Ms. Rousseff can still appeal to the Supreme Federal Tribunal, Brazil’s highest court, though it has rejected previous motions to have the impeachment measure dismissed.",
      "The chamber’s decision to impeach Ms. Rousseff less than halfway through her second term provoked shouts of joy among the thousands of protesters who had gathered in the capital and in cities across the country, but also cries of treachery from her supporters.",
      "Weeping as she stood amid the throngs rallying in support of the president, Gabriela Correia, 22, a customer service representative, said she was disgusted that so many deputies, some of them notoriously corrupt, had voted against Ms. Rousseff. “I want to make clear that I’m not here to defend a politician, but to protect our democratic political system,” she said. “My heart is aching.”",
      "Some political analysts said they worried that the move to impeach Ms. Rousseff would cause lasting damage to Brazil’s young democracy, re-established in 1985 after two decades of military dictatorship.",
      "“This is a coup, a traumatic injury to Brazil’s presidential system,” said Pedro Arruda, a political analyst at the Pontifical Catholic University in São Paulo. “This is just pretext to take down a president who was elected by 54 million people. She doesn’t have foreign bank accounts, and she hasn’t been accused of corruption, unlike those who are trying to impeach her.”",
      "Although legal experts and political analysts are divided, many have expressed concern over the basis of the impeachment drive. They note that the budgetary sleight of hand that Ms. Rousseff is accused of employing to address the deficit has been used by many elected officials, though not on so large a scale.",
      "“It’s putting a very large bullet in Brazilian democracy,” said Lincoln Secco, a professor of history at the University of São Paulo. “This will set a very dangerous precedent for democracy in Brazil, because from now on, any moment that we have a highly unpopular president, there will be pressure to start an impeachment process.”",
      "The vote to impeach is a crushing defeat for Ms. Rousseff and her Workers’ Party, a former band of leftist agitators who battled the nation’s military rulers in the 1980s and who swept to power in 2002 with the election of one of the group’s founders, Luiz Inácio Lula da Silva, to the presidency.",
      "Mr. da Silva, a skillful politician who endeared himself to both rich and poor, presided over heady economic growth and a generous expansion of social welfare benefits that helped lift millions of Brazilians out of abject poverty.",
      "He also moved to strengthen the government’s control of key industries like petroleum. That set the stage for abuses at Petrobras, the state-owned oil company, that would later ensnare scores of the nation’s political and business elite in a scheme that funneled kickbacks into campaign coffers.",
      "Barred from running for a third term, he anointed Ms. Rouseff as his successor, and she easily won election in 2010.",
      "A former Marxist guerrilla, Ms. Rousseff had never before held elected office, and critics say her lack of political skills hampered her ability to work with opposition members in Congress as well as key figures in her governing coalition.",
      "In 2014, she was re-elected by a thin margin after an especially divisive campaign.",
      "As the economy went into a tailspin and a huge corruption scandal took down once-untouchable political figures, Ms. Rousseff was abandoned by many of her allies, giving momentum to an impeachment initiative conceived by her rivals.",
      "“When things started going wrong, she was unable to get the situation under control, and her lack of flexibility and stubbornness made things worse,” said Mathieu Turgeon, a political scientist at the University of Brasília. “All of this has now caught up with her.”",
      "The impeachment drive has been polarizing, spurring raucous street protests, sundering friendships and provoking widespread anxiety over the potential impact to Brazil’s democracy.",
      "Ms. Rousseff and her supporters have likened the impeachment drive to a slow-rolling coup by her political rivals, among them Mr. Temer, her vice president, who last month joined those calling for her impeachment.",
      "The recent fortunes of Brazil, once an economic powerhouse of the developing world, have gone from bad to worse, with the economy expected to contract at least 3.5 percent for a second year in a row. Millions of Brazilians have lost their jobs since the days of double-digit growth, fueled in part by China’s hunger for commodities.",
      "In recent months, her once-favorable approval ratings have dipped below 8 percent.",
      "Although Ms. Rousseff is not accused of corruption, the Petrobras scandal has implicated important members of her party, including Mr. da Silva. He is being investigated over allegations that he and his foundation received the equivalent of $7.8 million in services and lecture fees from construction companies seeking government contracts.",
      "The unfolding scandal, known as Operação Lava Jato, or Operation Car Wash, has riveted Brazilians, as prosecutors have released details of how Petrobras funneled millions of dollars into the political campaigns of Workers’ Party politicians and their allies.",
      "“The impeachment is on relatively weak constitutional grounds, but at the end of the day, this is a vote on the massive corruption probe, deep recession and a series of other issues that have plagued this administration,” said Christopher Garman, a Brazil analyst at the Eurasia Group, a political risk consulting firm.",
      "Ms. Rousseff is the second Brazilian leader to be impeached since 1992, when Fernando Collor de Mello, facing huge protests over an influence-peddling scandal, resigned moments before the Senate was to vote on his ouster.",
      "Ms. Rousseff’s predicament is somewhat different. Unlike Mr. Collor de Mello, she has not been accused of self-enrichment, and despite her sagging popularity, only 61 percent of Brazilians support impeachment, down from 68 percent last month, according to a survey by the polling firm Datafolha.",
      "Then there is the question of who and what comes next. Vice President Temer, a senior member of the Brazilian Democratic Movement Party, will have to grapple with political and economic challenges.",
      "He also faces possible impeachment over the same allegations lodged against Ms. Rousseff, as well as accusations that he was involved in an illegal ethanol-buying scheme.",
      "Next in line for the presidency after Mr. Temer is Eduardo Cunha, the powerful leader of the lower house, who has been a driving force behind Ms. Rousseff’s impeachment. An evangelical Christian who is fond of using his Twitter account to spread biblical verse, Mr. Cunha is accused of using a Swiss bank account to conceal $40 million in bribes.",
      "“People are fed up with the mismanagement and economic mistakes of Dilma, and the corruption and arrogance of the Workers’ Party, but no one feels any optimism for what might come next,” said Raul Juste Lores, the editor at large for Folha de S.Paulo, a leading Brazilian newspaper.",
      "As tens of thousands of people gathered outside the National Congress on Sunday to express their support for or against impeachment, some celebrated by setting off fireworks, while others said there were no winners in the day’s vote.",
      "Among them was Stephany Machado, 22, a Portuguese teacher who had made the 16-hour trip by bus from São Paulo. Although she said she was not a supporter of the Workers’ Party, she worries about the long-term damage that impeachment could inflict on democracy in Brazil.",
      "“Dilma is president through the power of our votes, and what they are trying to do is remove her from power in an anticonstitutional way,” she said. “We can’t give this up without a fight.”"
    ],
    "author": ["ANDREW JACOBS"],
    "published_date": "APRIL 17, 2016"
  },
  {
    "title": "Do Earthquakes in Japan and Ecuador Signal an Epidemic? Scientists Say No",
    "content": [
      "Earthquakes of magnitudes exceeding 7.0 struck Japan and Ecuador just hours apart on Saturday. Are the two somehow related?",
      "No. The two quakes occurred about 9,000 miles apart. That’s far too distant for there to be any connection between them.",
      "Large earthquakes can, and usually do, lead to more quakes — but only in the same region, along or near the same fault. These are called aftershocks. Sometimes a large quake can be linked to a smaller quake that occurred earlier, called a foreshock. In the case of the Japanese quake, seismologists believe that several magnitude-6 quakes in the same region on the previous day were foreshocks to the Saturday event.",
      "But the two earthquakes are similar in some ways, aren’t they?",
      "Not really. The magnitude-7.8 quake in Ecuador was what would be considered a classic megathrust event, a type that was first identified through the work of George Plafker, a United States Geological Survey geologist, on the great Alaskan earthquake of 1964. A megathrust quake occurs in the boundary zone where one of the planet’s tectonic plates is sliding under another, a process called subduction.",
      "In the case of the Ecuadorean quake, the Nazca, a heavy oceanic plate, is sliding under the South American, a lighter continental plate, at a rate of about two inches a year. Strain builds up at the boundary, which is then released suddenly in the form of an earthquake. Because the boundary area is usually large, megathrust quakes are the most powerful and include the two strongest quakes ever measured by instruments: the magnitude-9.2 1964 Alaskan quake and one in coastal Chile in 1960 of magnitude 9.5.",
      "Although there have been plenty of megathrust earthquakes in Japan — including the 2011 Tohoku quake, which led to the Fukushima nuclear disaster — the earthquake on Saturday on the island of Kyushu in southwest Japan was not the megathrust type. Rather, according to the geological survey, the earthquake occurred at shallow depth along a different kind of fault — called a strike-slip — in the top of the Eurasia plate, above any subduction zone.",
      "O.K., but two 7.0-plus quakes in the same day — does that mean earthquake activity is increasing?",
      "No. The geological survey, which monitors earthquakes around the world, says the average number of quakes per year is remarkably consistent. For earthquakes between magnitude 7.0 and 7.9, there have been some years with more than 20 and others with fewer than 10, but the average, according to the survey, is about 15. That means that there is more than one per month, on average, and by chance, sometimes two quakes occur on the same day. (Also by chance, the world sometimes goes a month or longer without a 7.0-plus quake, as it did between July 27 and Sept. 16 last year.)",
      "Sometimes it seems that earthquakes are increasing in frequency because, as instrumentation improves and more people occupy more parts of the world, more quakes make the news. The two earthquakes on Saturday both occurred in heavily populated areas with media and communication networks, so word got out quickly and easily. If one had occurred in the middle of the ocean, few people would have noticed."
    ],
    "author": "HENRY FOUNTAIN",
    "published_date": "APRIL 17, 2016"
  },
  {
    "title": "Ecuador Earthquake Kills Hundreds in Huge Wave of Collapses",
    "content": [
      "QUITO, Ecuador — The strongest earthquake to strike Ecuador in decades left the Andean nation traumatized on Sunday, with collapsed buildings in a swath of destruction stretching hundreds of miles.",
      "At least 272 people were killed and 2,527 injured, mostly in the northwestern coastal area of Manabí, the government said.",
      "Portoviejo, the provincial capital of Manabí, and Pedernales, a resort town, appeared to have sustained the most damage, with about 370 buildings destroyed.",
      "Viviana Baquezea, 34, a florist, was driving back to her home in Portoviejo, accompanied by her parents and an employee, when the earthquake struck. They were met by a scene of destruction.",
      "“It looks like a war zone,” Ms. Baquezea said by telephone from Portoviejo. “It’s incredible what was happened to us — that our city is destroyed and we’re experiencing such anguish and pain.”",
      "“We don’t have food or water, there are no supermarkets, and we’re surviving with what we had in our homes,” she added.",
      "José Vaca, a television producer for OromarTV, said the seconds in which the earth refused to stay still seemed to last forever.",
      "“We were preparing to transmit a local football game when everything started to shake and the people fled in panic,” he said of a game in Portoviejo. “I had to to avoid being crushed by the people. I have some scrapes. But what I see around me is really terrible, startling and very sad.”",
      "Ecuador has a history of destructive earthquakes, but the one on Saturday, which by some accounts lasted more than a minute, is believed to have been one of the most powerful since the 1970s. Some geologists said its force was 20 times greater than the deadly earthquake that struck southern Japan early Saturday.",
      "The quake had a depth of nearly 12 miles. Several aftershocks, some as strong as magnitude 5.6, followed. The earthquake’s center was 16 miles southeast of Muisne, Ecuador, the United States Geological Survey said.",
      "About 4,600 members of the National Police and 10,400 members of the armed forces were mobilized as part of the emergency response. Hundreds of doctors, health professionals and rescue workers were heading toward the hardest-hit areas.",
      "The president’s emergency decree gives the government expanded authority and a state of emergency in six of the country’s 24 provinces. Deaths were reported in the northern provinces of Esmeraldas, Manabí and Guayas.",
      "Among the dead were a youngster who fell down the stairs in a mall in the southern port city of Guayaquil and another who died after the collapse of a bridge in the city, according to reports from the television station Teleamazonas.",
      "Adriana Villacís, 40, a nurse, said she was with her husband and her 4-year-old son at a supermarket about 30 minutes from Quito when groceries began to fall to the floor.",
      "“The first thing I did was protect my son and look for the exit, but a part of the roof fell, and I was frozen,” she said. “Thank God we weren’t physically harmed, but the shock caused my child to vomit.”",
      "In the Pedernales district, near the epicenter, a number of homes fell, damaging parked cars.",
      "On Avenue Mariscal Sucre in northern Quito, signposts fell, causing panic among drivers. Jorge Espinel said he had parked his car to avoid an accident.",
      "“It was terrible, such a shock,” he said. “I don’t have words for what I felt.”",
      "In Quito, where the shaking was felt for about 40 seconds and residents took to the streets in fear, the quake appeared to have knocked out electricity and cellphone coverage in several neighborhoods.",
      "The mayor of Quito, Mauricio Rodas, said there had been rockslides on roads leading to the capital and reports that the walls of houses had fallen. But he said that no fatalities or injuries had been reported in the city.",
      "Christian Rivera, a municipal official in Quito, said a group of 40 children with disabilities from the capital, who had been on an outing, were found near Pedernales and were rescued.",
      "In Guayaquil, an overpass collapsed on a car, and the roof of a shopping center buckled. In Manta, the airport was closed after the control tower was severely damaged. Fundación Esperanza Canina, an organization in Manta that cares for stray animals, said on Facebook that its shelter had been destroyed and that several dogs had been crushed by the debris.",
      "President Correa urged people to show strength while he and the authorities monitored events.",
      "Carlos Hernandez, a representative of Save the Children International in Quito, said his organization was sending a team of disaster response specialists from Panama to Manabí and putting together supply kits to distribute there.",
      "His organization and other civil society groups met with government officials to plan their response on Sunday. “We’re trying to see what they need most and where,” he said."
    ],
    "author": ["MAGGY AYALA", "NICHOLAS CASEY"],
    "published_date": "APRIL 17, 2016"
  },
  {
    "title": "An Old Alliance Faces New Pressures as Obama Heads to Saudi Arabia",
    "content": [
      "WASHINGTON — Over the last seven decades, photographs of American presidents side by side with the kings of Saudi Arabia have provided visual evidence of an enduring, strategic alliance between the United States and the oil-rich kingdom in the Middle East.",
      "On Wednesday, President Obama will add one more photo to the scrapbook when he arrives in Riyadh, the Saudi capital, for a private meeting with King Salman, Saudi Arabia’s 80-year-old monarch.",
      "But the expected image of the two leaders will fail to convey the depth of the strain on the relationship between Saudi Arabia and the United States. During Mr. Obama’s tenure, there has been distrust and disagreement over how to contain Iran, the fight against the Islamic State, the future of Syria and clashes in Yemen. Blunt comments about the Saudis by Mr. Obama in a recent interview have deepened the ill will.",
      "“The relationship is troubled. It’s rocky,” said Frederic Wehrey, a senior associate in the Middle East Program at the Carnegie Endowment for International Peace. But, he added, “it’s not headed for an impending collapse.”",
      "That is because the two nations still need each other. The United States provides military and intelligence support to the kingdom for its regional security, and is expected to announce additional support this week. Saudi Arabia helps fight terror groups like Al Qaeda and remains the second-largest provider of oil imports to the United States, selling about one million barrels per day.",
      "Now, with Mr. Obama in the twilight of his presidency, Saudi leaders are looking past him, to the winner of November’s presidential election.",
      "“For them, the Obama ship sailed a long time ago,” said Danielle Pletka, the senior vice president for foreign and defense policy studies at the American Enterprise Institute, a conservative think tank. “They, like the rest of us, don’t have a clue what’s coming next.”",
      "What Do the Saudis Want?",
      "In the 70 years since President Franklin D. Roosevelt initiated the alliance at the end of World War II, the Saudis have primarily looked to the United States to help ensure its security in an often unstable region. They want the United States to have their back, especially in a potential conflict with Iran, their longstanding regional rival.",
      "That has meant, for the most part, military equipment: The United States has helped Saudi Arabia, a Sunni-dominated state, to obtain weapons to deter Iran, a mostly Shiite country. More recently, the Saudis have sought intelligence assistance and training, and the United States has given the Saudis targeting and logistical support for their war in Yemen.",
      "This week, the United States is expected to announce that it will bolster ballistic missile defenses in the region and provide new support for Saudi efforts to counter cyberattacks from Iran and elsewhere.",
      "Saudi Arabia has “become more and more dependent on the U.S. military for any really serious contingency,” said Anthony H. Cordesman, who holds the Arleigh A. Burke Chair in Strategy at the Center for Strategic and International Studies.",
      "What Does the United States Want?",
      "The United States has looked to Saudi Arabia as a source of stability in the Middle East, an ally whose oil reserves have only recently begun to diminish in importance for American interests.",
      "“American presidents want to have a decent relationship with the country that exports more oil than any other in the rest of the world,” said F.Gregory Gause III, a professor at the Bush School of Government and Public Service at Texas A&M University.",
      "Saudi Arabia has worked with the United States in a campaign against Al Qaeda — and more recently against the Islamic State, a group seen as a regional danger and a direct threat to American security. The United States has sought the kingdom’s help in efforts to end the Syrian civil war.",
      "The Obama administration also wants changes inside Saudi Arabia, where religious minorities and women often face marginalization. Officials said Mr. Obama would raise the issue of human rights, but few expect the subject to overshadow security concerns.",
      "White House officials say the alliance remains strong. Even so, Rob Malley, a Middle East adviser to the president, conceded last week that “our views and those of some of our partners in the region, and Saudi Arabia in particular, have not always been perfectly aligned.”",
      "How Have Things Gone Wrong?",
      "From the Saudi perspective, confidence in United States support was undermined in 2011 by what they perceived as Mr. Obama’s failure to support Hosni Mubarak, the ousted president of Egypt, during the Arab Spring. It was further rattled when Mr. Obama drew a “red line” against the Syrian government’s use of chemical weapons, then stopped short of taking military action to enforce it. Mr. Obama has said he is proud of his last-minute restraint, but the 2013 episode made the Saudis question the commitment of the United States to defending its allies in the region.",
      "In the years since, those questions have turned to deep concern, notably as Mr. Obama engaged with Iran — once a diplomatic pariah — in an effort to reach a deal to end the country’s nuclear weapons program. American officials have hailed the agreement, completed last year, calling it successful in keeping Iran from becoming a nuclear power.",
      "Inside Saudi Arabia, though, the thaw between the Americans and the Iranians is seen as a dangerous shift in the region’s balance of power. The Saudis fear conventional and terrorist attacks from Iran, and they worry that the United States is backing away from the defense commitment it has maintained for decades.",
      "“For Saudi Arabia, this is always existential,” Mr. Cordesman said. “For us, it’s another regional problem.”",
      "Another simmering problem is the longstanding suspicion among some in the United States that the Saudi government or some of its officials participated in the plotting for the Sept. 11, 2001, attacks. In recent days, Saudi officials warned American lawmakers that they might sell off hundreds of billions of dollars’ worth of American assets if Congress passes a bill that would allow the Saudi government to be held responsible in United States courts for any role it may have had in the attacks.",
      "Still, a senior State Department official said the relationship is better now, the day before Mr. Obama’s trip, than it was two years ago, after the Syria “red line” incident. Efforts to mend relations by Secretary of State John Kerry and John O. Brennan, the C.I.A. director, have led to Saudi help in brokering a cease-fire in Syria and cooperation from the United States in the Saudis’ fight against Iranian-backed forces in Yemen.",
      "What the President Really Thinks",
      "If the relationship is getting better, it is doing so despite blunt and revealing comments that Mr. Obama made about Saudi Arabia during a series of interviews for a recent magazine article.",
      "Mr. Obama told Jeffrey Goldberg, a correspondent for The Atlantic, that Saudi Arabia would have to find a way to coexist with Iran by learning to “share the neighborhood and institute some sort of cold peace.” He referred to the Saudis and other American allies in Europe as “free riders” who accept security help from the United States without sharing the burden. The article related a conversation between Mr. Obama and Malcolm Turnbull, the prime minister of Australia.",
      "“Aren’t the Saudis your friends?” Mr. Turnbull asked, according to Mr. Goldberg. “It’s complicated,” the president responded.",
      "White House officials play down the impact of Mr. Obama’s comments, noting that the administration has long pressed its allies to do their part. But people familiar with the Saudi reaction to the president’s comments say it was intense, and seen as a confirmation of the Saudis’ suspicions about Mr. Obama’s lack of commitment to their interests.",
      "“I imagine it will just infuse the meeting with a coldness that didn’t need to be there,” Ms. Pletka said.",
      "Beyond Obama: Who Comes Next?",
      "If the Saudis are ready to turn the page on the Obama presidency, they are also anxious about what comes next, especially if Donald J. Trump or Senator Ted Cruz of Texas becomes the next president.",
      "Mr. Trump has railed against Saudi Arabia, telling The New York Times last month that he might halt all purchases of oil unless the Saudis show more effort in the fight against the Islamic State. “If Saudi Arabia was without the cloak of American protection,” Mr. Trump has said, “I don’t think it would be around.”",
      "Mr. Cruz said during a presidential debate in February that the United States should “hold our friends to account, that friends do not fund jihadists that are seeking to murder us. And when it comes to Saudi Arabia, we need to have real scrutiny and real pressure.”",
      "From the Saudi perspective, Hillary Rodham Clinton might represent a return to the kind of foreign policy they remember when her husband was president. But nothing is certain in this political season, and Senator Bernie Sanders of Vermont, the other candidate for the Democratic nomination, is an unknown to the Saudis.",
      "“Like everybody, they have no idea what to think about Trump,” Professor Gause said. “Who knows what to make of Senator Cruz on this? The Saudis don’t know him,” he added. “I think they would be perfectly comfortable with Hillary.”"
    ],
    "author": ["MICHAEL D. SHEAR"],
    "published_date": "APRIL 17, 2016"
  },
  {
    "title": "Civilian Casualties in Afghan War Are Unabated in 2016",
    "content": [
      "KABUL, Afghanistan — With nearly 2,000 civilians killed or wounded and more than 80,000 people displaced this year already, the Afghan conflict continues to affect lives in record numbers, the United Nations said on Sunday.",
      "The report came as fighting raged across several provinces. For a third day, government forces repelled Taliban attacks across several districts of Kunduz and were trying to prevent the insurgents from taking the provincial capital, as they did in the fall.",
      "The United Nations mission in Afghanistan documented 600 civilian deaths and 1,343 wounded in the first three months of 2016, which by most accounts is expected to be a bloody year as the Taliban rejected the latest efforts to bring them to peace talks. While the death toll fell 13 percent from the same period last year, the number of wounded increased 11 percent, the report said, with a high rise among children.",
      "“In the first quarter of 2016, almost one-third of civilian casualties were children,” said Danielle Bell, the United Nations human rights director in Afghanistan. “If the fighting persists near schools, playgrounds, homes and clinics, and parties continue to use explosive weapons in those areas — particularly mortars and I.E.D. tactics — these appalling numbers of children killed and maimed will continue.”",
      "The report blamed the insurgents for 60 percent of the casualties, and forces on the government side for 19 percent.",
      "Though the Taliban were still at fault more often, the report noted that deaths caused by pro-government forces were up sharply from last year — roughly 70 percent higher over the same period. The deaths caused by government forces, put at 127 over the first three months of this year, were mostly caused by explosive weapons, including mortars, rockets and grenades, the report said.",
      "The United Nations also expressed concern at the increase of civilian casualties in airstrikes by the Afghan government and the United States-led NATO coalition.",
      "The spread of fighting also continues to displace people at record levels, with 81,445 individuals forced from their homes in the first three months of the year, according to figures from the Office of the United Nations High Commissioner for Refugees.",
      "The agency recorded internal displacement caused by violence across 23 of Afghanistan’s 34 provinces in the first quarter of 2016. The northeastern province of Baghlan, where Taliban attacks have increased, was at the top of the chart, with 25,000 people displaced. A combined total of more than 20,000 people were displaced in the southern provinces of Oruzgan and Helmand.",
      "In Kunduz, where over 6,000 people have been displaced this year, officials on Sunday reported continued fighting across at least four districts surrounding the provincial capital, Kunduz City. Six dead bodies and 109 people who were wounded, almost all of them civilians, had been taken to Kunduz hospitals in the past two days, said Sayed Mukhtar, the province’s director of health.",
      "After initial panic on Friday that the insurgents were at the city gates again, the threat now seemed contained, officials said.",
      "Gen. Qasim Jangalbagh, the province’s police chief, said the city’s eastern gate had not seen any attacks since the insurgent commander there and six fighters were killed Saturday night."
    ],
    "author": ["MUJIB MASHAL"],
    "published_date": "APRIL 17, 2016"
  },
  {
    "title": "Found Alive, Soldiers Are Told: You Owe Us for Burials",
    "content": [
      "BEHSUD, Afghanistan — The first time Noor ul-Haq died, his Afghan Army outpost was completely cut off by the Taliban on a bleak southern battleground. Hundreds of insurgent fighters swept in, and all that was left for the government to do was ship the corpses home.",
      "His wife and their 10 children buried the body, piling rocks into a mound over the grave in a cemetery rapidly filling with other war dead here in Behsud District, in eastern Afghanistan. Like others, they were handed a $2,300 government payout — roughly a year’s salary for a soldier — to pay for the burial and see them through for a short while.",
      "No one knows whom they put in that grave, but it was not Mr. Haq. He and another member of his unit, Imamuddin Ibrahimkhel, were among a very few soldiers who were taken prisoner by the Taliban last August and eventually freed by the Afghan Special Forces.",
      "Their families went through the trauma of the death notification, the sadness of burying bodies too damaged to be identifiable, then the sudden high of hearing their men had somehow lived.",
      "Then came another blow: The government wanted the compensation money back. The men were told that they could always take another stint in the army to help, they said.",
      "“They put us through doomsday,” Mr. Ibrahimkhel said. “My heart is crying because of what is going on here — what we went through, where we served, and all they care about is the funeral money.”",
      "The families of Mr. Haq, a 39-year-old enlistee on a three-year contract, and Mr. Ibrahimkhel, a 31-year-old with three children, are among the thousands who have been caught up in the dire turn the Afghan war took last year. The men’s survival was first reported by the Afghan channel 1TV.",
      "In Helmand Province alone, where both men were stationed, at least 3,000 members of the Afghan Army and National Police have been killed in the past 11 months, Afghan officials say — nearly the total American toll through the entire war.",
      "Mr. Haq’s eldest son, Zia ul-Haq, 23, was working as a day laborer in Jalalabad in eastern Afghanistan last summer when he got the call saying his father had been killed. Accompanied by two older relatives, Zia rode a bus to Kabul, the capital, and picked up the body from a military hospital.",
      "On the coffin were the official details of Mr. Haq’s life: Noor ul-Haq, son of Said Amir Jan. Artillery Company, Second Battalion, Third Regiment, 215th Maiwand Corps.",
      "Date of martyrdom: Aug. 28, 2015.",
      "The elder relatives opened the drab green bag within to check the body, which they said had been badly damaged with little of the head remaining — in too bad shape even to be washed and dressed in a white shroud, as is the tradition here. They would not let Zia see, afraid that the young man might collapse.",
      "The body was loaded onto a van paid for by the government, and a crowd of mourners was waiting as it arrived at the family’s three-room adobe home in Behsud District of Nangarhar Province. The body was laid down for just a few minutes at the packed women’s quarter. The coffin reeked, and it was swiftly transferred to the cemetery. More than 300 mourners offered the final prayer, and the man was laid to rest.",
      "“We were afraid that we would lose our mother also,” Zia said. “It took her six or seven days to start eating again.”",
      "The family of the other soldier, Mr. Ibrahimkhel, was not so lucky. A day after the body arrived in the family’s home district of Charbolak, in northern Balkh Province, Mr. Ibrahimkhel’s mother died of a heart attack. Three of her four sons had served in the army, all largely in Helmand Province, and now, the family thought, she would join one of them in the family cemetery.",
      "In the days after the funeral for Mr. Haq, his son Zia returned to Kabul to pick up the government compensation payment in cash — 162,000 afghanis, the equivalent of $2,300. One-third of the money was parceled out in small bills, 10 bundles of them. Some of the larger bills were so worn out that the bank refused to deposit them. The bank also refused the small bills, saying it had too much petty cash already.",
      "The first twist came one morning three months after the burial. Zia received a phone call from a man with a southern accent, asking if he was Noor ul-Haq’s son. At first, Zia thought it was a prank. But the man had real information: Noor ul-Haq was not dead, he said, but in a Taliban prison in the Now Zad District of Helmand.",
      "“My mother was baking bread in the oven, and I said, ‘Dad is found!’ ” he recalled. “Everyone all of a sudden started crying again, from happiness.”",
      "When Zia shared the development with male relatives and told them that he wanted to go to Now Zad to find his father, they were not convinced. Someone is trying to fool you to get the death payment, they told him. Or what if it is a Taliban trap?",
      "But he had to find out. Both he and his younger brother Abdul had been haunted by dreams in which their father visited them, still alive.",
      "Zia’s 15-day journey to find his father took him deep into Taliban territory, in the opium poppy belt in the south. He had to wait outside a Taliban court in a mosque in Now Zad, as land disputes and robberies were settled by a portly insurgent leader, before he could get his visit approved.",
      "After pleading, Zia was allowed to briefly visit his father at the old school building the Taliban had turned into a prison. Noor ul-Haq was stooped, and barely able to walk. But hundreds of miles away from his grave in the Behsud cemetery, there he was, breathing, talking to his son.",
      "The Taliban would not let him go, and Zia went home alone.",
      "After the soldiers’ base was overrun, in the Musa Qala District of Helmand, Mr. Haq and his comrade Mr. Ibrahimkhel were among 10 soldiers who were taken captive by the Taliban, Mr. Ibrahimkhel said in a phone interview.",
      "The new captives joined other prisoners from the security forces, 87 in all, Mr. Ibrahimkhel said. Every month, they would be moved to a different prison, sometimes in a different district, out of fear of a government raid.",
      "After four months in captivity, when the world believed them dead, Mr. Ibrahimkhel gave a phone number to a visitor who had come to see a civilian prisoner. The visitor wrote the number on his leg, under the cuff of his pants, and later used it to call Mr. Ibrahimkhel’s family to let it know that he was alive. One of Mr. Ibrahimkhel’s brothers made a trip and finally found the prison in Now Zad.",
      "“They didn’t let us meet up close — just from 20 meters, to show that I was held by them and alive,” Mr. Ibrahimkhel said.",
      "Noor ul-Haq was lost to his family again. But this time his relatives did not have to wait as long for the twist.",
      "A month later, another Afghan Special Forces raid in an adjacent district freed Mr. Haq, Mr. Ibrahimkhel and about 60 others. The two men would later learn the details of the ordeal their families had been put through.",
      "The army demanded that the two men return the death money. Both were insulted, and crushed.",
      "Army officials say no one is to blame, really. The embattled outposts are remote, and sometimes it takes months before bodies can finally be shipped back, badly damaged and decomposed. It can be impossible to sort out who died, who deserted and who might have been taken alive.",
      "“They don’t have to pay anything,” General Waziri said.",
      "But now both men are back in Helmand Province, trying to recover the back salary that was seized to repay the death compensation. In phone interviews, both said they saw no signs that their debt had been erased.",
      "“It’s been 17 months that I have not gone home,” Mr. Ibrahimkhel said. “My youngest child was 7 or 8 months old when I left. Now he probably won’t recognize me.”",
      "Mr. Haq’s family had already spent most of the compensation payment on a painful cycle of wakes and celebrations.",
      "“Guests were coming and coming — at first, when we heard that he was killed and the body arrived,” Zia said. “Then, again, when we heard he was alive, people came to celebrate. Then, when we heard that he may have died again, people came again. And when he finally arrived, such big crowds came that I didn’t even know most of them.”",
      "Every time, they all had to be fed.",
      "On his third day home, Mr. Haq walked to the cemetery with the help of one of his sons. The strip was crowded with graves of soldiers and policemen, many of whom had died in Helmand, the Afghan flag hoisted on their graves. He crouched by the headstone of what was supposed to be his own grave, offering a prayer for the unknown man buried there.",
      "But two months later, Mr. Haq was back in Helmand, trying to get his remaining salary released and, perhaps, to sign up for another three years in the army.",
      "Trying to explain his father’s new absence, Mr. Haq’s 4-year-old son, Helal, put it this way: “My father went to bring rice.”"
    ],
    "author": ["MUJIB MASHAL"],
    "published_date": "APRIL 17, 2016"
  },
  {
    "title": "China’s Vaccine Scandal Threatens Public Faith in Immunizations",
    "content": [
      "HEZE, China — First the news rippled across China that millions of compromised vaccines had been given to children around the country. Then came grim rumors and angry complaints from parents that the government had kept them in the dark about the risks since last year.",
      "Now, the country’s immunization program faces a backlash of public distrust that critics say has been magnified by the government’s ingrained secrecy.",
      "Song Zhendong, like many parents here, said he was reluctant to risk further vaccinations for his child, a 10-month-old boy he cradled in his arms.",
      "“If he can avoid them in the future, we will not get them,” said Mr. Song, a businessman. “Why didn’t we learn about this sooner? If there’s a problem with vaccines for our kids, we should be told as soon as the police knew. Aren’t our children the future of the nation?”",
      "The faulty vaccines have become the latest lightning rod for widespread, often visceral distrust of China’s medical system, as well as a rebuff to what many Chinese critics see as President Xi Jinping’s bulldozing, top-down rule.",
      "The scandal is just the latest crisis to shake public faith in China’s food and medicine supplies, but it is the first big scare under Mr. Xi, who had vowed to be different. He had come into office promising to “make protecting the people’s right to health a priority.”",
      "“If our party can’t even handle food safety properly while governing China, and this keeps up, some will wonder whether we’re up to the job,” Mr. Xi said in 2013, the year he became president.",
      "The anger here in Heze, the city in the eastern province of Shandong where the scandal has its roots, is palpable.",
      "About two million improperly stored vaccines had been sold around the country from an overheated, dilapidated storeroom. The main suspect in the case is a hospital pharmacist from Heze who had been convicted of trading in illegal vaccines in 2009 and was doing it again two years later.",
      "Many parents said they were especially alarmed that nearly a year had elapsed from the time the police uncovered the illicit trade and the time the public first learned about it in February.",
      "“Withholding information doesn’t maintain public credibility,” said Li Shuqing, a lawyer in Jinan, the capital of Shandong Province, who is one of about 90 attorneys who have volunteered to represent possible victims in the case. “In the end, it makes people more distrustful.”",
      "To many here, the combination of lax regulation and the secrecy surrounding a potential public health crisis seems like déjà vu.",
      "In the SARS crisis of 2003, 349 people died across China and hundreds more died abroad after officials hid the extent of its spread. In a scandal that came to light in 2008, at least six children died and 300,000 fell ill with kidney stones and other problems from infant formula adulterated with melamine, an industrial chemical.",
      "“The customers worry about fake milk powder, fake medicine, fake vaccines, fake everything,” said Ma Guohui, the owner of a shop on the rural fringe of Heze that sells baby products. “This is certainly going to affect people’s thinking. My boy got all his vaccination shots. If he were born now, I’d worry.”",
      "Despite such fears, the tainted vaccines are more likely to be ineffective than harmful.",
      "The World Health Organization has said that outdated or poorly stored vaccines rarely if ever trigger illness or toxic reactions. Chinese government investigators said last week that they had not found any cases of adverse reactions or spikes in infections linked to ineffective vaccines.",
      "The greater danger may be more insidious. The erosion of public trust could damage China’s successful immunization program, which has been credited with dramatic declines in measles and other communicable diseases.",
      "“Confidence is easy to shake, and that’s happened across the world and has happened here,” said Lance Rodewald, a doctor with the World Health Organization’s immunization program in Beijing. “We hear through social media that parents are worried, and we know that when they’re worried, there’s a very good chance that they may think it’s safer not to vaccinate than to vaccinate. That’s when trouble can start.”",
      "After unfounded reports of deaths caused by a hepatitis B vaccine in 2013, such vaccinations across 10 provinces fell by 30 percent in the days afterward, and the administration of other mandatory vaccines fell by 15 percent, according to Chinese health officials.",
      "The illicit vaccines in the current case were not part of China’s compulsory, state-financed vaccination program, which inoculates children against illnesses such as polio and measles at no charge.",
      "The illegal trade dealt in so-called second-tier vaccines — including those for rabies, influenza and hepatitis B — which patients pay for from their own pockets.",
      "The pharmacist named in the investigation, Pang Hongwei, was buying cheap vaccines from drug companies and traders — apparently batches close to their expiration dates — and sold them in 23 provinces and cities, especially in rural eastern and central China, according to drug safety investigators.",
      "Ms. Pang, in her late 40s, and her daughter, who has been identified only by her surname, Sun, kept the vaccines in a rented storeroom of a disused factory in Jinan. The storeroom lacked refrigeration, which may have damaged the vaccines’ potency. The police have detained them but not announced specific charges, and neither suspect has had a chance to respond publicly to the accusations.",
      "Lax regulation in the second-tier commercial system allowed her business to grow, several medical experts said. Local government medical agencies and clinics were able to increase their profits by turning to cheap, illegal suppliers, People’s Daily, the official party paper, reported Tuesday.",
      "Police investigators discovered Ms. Pang’s storehouse last April, but word did not get out to the public until a Shandong news website reported on the case in February of this year. Most Chinese had still heard nothing about it until another website, The Paper, published a report that drew national attention a month later.",
      "It was the government’s intolerance of public criticism, critics said, that kept the scandal under wraps, a delay that now makes it harder to track those who received the suspect injections.",
      "“We’ve seen with these problem vaccines that without the right to know, without press freedom, the public’s right to health can’t be assured,” said Wang Shengsheng, who is one of the lawyers pressing the government for more answers and redress over the case.",
      "In the last few weeks, official reticence has been supplanted by daily announcements of arrests, checks and assurances as the central government has scrambled to dampen public anger and alarm.",
      "Premier Li Keqiang ordered central ministries and agencies in March to investigate what had gone wrong.",
      "Last week, the investigators reported that 202 people had been detained over the scandal, and 357 officials dismissed, demoted or otherwise punished. Health and drug officials promised to tighten vaccine purchase rules to stamp out under-the-counter trade.",
      "“How could this trafficking in vaccines outside the rules spread to so many places and go on for so long?” Mr. Li said, according to an official account. Without decisive action, he said, “ordinary people will vote with their feet and go and buy the products they trust.”",
      "Mr. Xi has so far not publicly commented on the scandal.",
      "Dr. Rodewald, the World Health Organization expert, said the proposed changes were promising and would mean clinics would not have to rely on selling patient-paid vaccines for their upkeep.",
      "Xu Huijin, a doctor in Heze, said that the concern over the scandal — and unfounded rumors of deaths — had depressed the number of parents bringing children to her clinic for inoculations.",
      "“This was badly handled,” she said. “There was a lack of coordination, not enough information. We should have found out about this long ago. Doctors are taught to tell patients the full facts.”",
    ],
    "author": ["CHRIS BUCKLEY"],
    "published_date": "APRIL 18, 2016"
  },
  {
    "title": "Deadly Attacks in Ethiopia Leave Victims Wondering Why",
    "content": [
      "GAMBELA, Ethiopia — In a bright green hospital room buzzing with flies, an older man’s eyes glazed over with pain. His hand was pressed to his collarbone, where blood seeped through a white bandage.",
      "“He needs treatment now,” pleaded a young man at his bedside. “The bullet is still inside.”",
      "After cattle raiders from South Sudan unleashed a spate of grisly attacks on Friday in western Gambela, a region in western Ethiopia, the main hospital is filled beyond capacity. Othow Okoth, a security affairs officer with the regional government, estimates that 182 Ethiopians were killed in the attacks, and that 104 children were kidnapped.",
      "In this part of Africa, hundreds of people have been killed in large-scale ethnic and tribal fighting in recent years.",
      "Dr. Changkuoth Thuok, Gambela Hospital’s medical director, worries that there is not enough time in the day for him and his staff to tend to all of the wounded.",
      "“On Friday and Saturday we received 80 people, and nearly all of them had bullet wounds,” Dr. Thuok said. “The hospital was overrun with patients, which is why you see some of them lying in the corridors.”",
      "The attacks began just before dawn. About 15 victims from different villages in the Gambela districts of Jikaw and Lare described strikingly similar scenes: There were enough attackers to surround each village, and most of the men wore green uniforms with no insignia. The attackers carried Kalashnikov rifles of good quality, which they fired indiscriminately on men and women, and they kidnapped both livestock and children, the victims said.",
      "They identified most of the attackers as members of the Murle, a South Sudanese ethnic group encompassing several factions but generally known for raiding cattle. But several victims, expressing surprise, said a few members of the Dinka ethnic group, South Sudan’s largest, had accompanied the Murle.",
      "Dinka is also the ethnicity of the South Sudanese president, Salva Kiir, whose troops have been at war with opposition forces led by former Vice President Riek Machar since December 2013. The victims of Friday’s attacks were mostly of Mr. Machar’s Nuer ethnic group, and some of them wondered whether South Sudan’s government had sanctioned the killings.",
      "“If they had come just to take our livestock, why all the killing?” asked Bol Chuol, 26, who added that the attackers had kidnapped his child. “They kept following people and killing them even after they had all the cattle.”",
      "Some victims estimated several dozen deaths in their own villages, adding that as many as 20 villages had been targeted. No one suggested retaliation against the Murle, instead pinning their hopes on the idea of moving somewhere safer.",
      "“These kinds of raids have happened before, but never in so many villages like this,” said Gatbel Guek, 26, who suffered a fracture when a bullet hit his left arm. “This was a very deadly attack.”",
      "On Monday, Mr. Machar is scheduled to travel back to South Sudan’s capital, Juba, for the first time since 2013. As part of a fragile peace plan agreed to last year, which has not put an end to violent clashes, he is expected to be sworn in again as vice president. Mr. Okoth said there was no evidence the attacks had anything to do with the Juba visit."
    ],
    "author": ["JACEY FORTIN"],
    "published_date": "APRIL 17, 2016"
  }
]
